{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1Player"
			},
			"Translation":
			{
				"Text": "혼자하기"
			},
			"Key": "6318572B427F46486D5C83875A1FD35A"
		},
		{
			"Source":
			{
				"Text": "2Player"
			},
			"Translation":
			{
				"Text": "둘이서하기"
			},
			"Key": "123B8F0E4CE71C9E4826009B8A125C3E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로가기"
			},
			"Key": "740121BE4FC6022DBBE7089A7836BEE6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로가기"
			},
			"Key": "8B222A144DAE22B30DDC648F0A86D3F0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로가기"
			},
			"Key": "46101D614516B29DD79BB1BB2BAB9C8B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로가기"
			},
			"Key": "7185850346523E008869EC8BE5BCCC17"
		},
		{
			"Source":
			{
				"Text": "BroGame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB568C404175A1E7DB524981B586B4DF"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "계속하기"
			},
			"Key": "5DD204914E8F53D73D7243B0EFD37171"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D57BC805482CEED12ACA768BCB33E5A3"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "언어"
			},
			"Key": "1495C7894858F3774A7DD8A77024A02A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "언어"
			},
			"Key": "ECE0C4CB453B1B816140E2A860A8F616"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "메인메뉴"
			},
			"Key": "6FC6D1E0480508BCAD89FBAAB837014D"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24BEB5DE40ED0E7FDEBD3CA1A5A1ED52"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "옵션"
			},
			"Key": "199A7A7445B950B7D0B66188A1304234"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "옵션"
			},
			"Key": "1FA9B9A3415BAF8DDCF2A7AAEA8247CC"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "일시정지"
			},
			"Key": "C5800E9F41A046A6A5E046A1139322A8"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "시작"
			},
			"Key": "D5CED3A54963497BC96123B48163543D"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "0005D61D496305633285A2A1B7BE2432"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "86C7233749819B57C866419C179BA90E"
		},
		{
			"Source":
			{
				"Text": "Select Character"
			},
			"Translation":
			{
				"Text": "캐릭터 선택"
			},
			"Key": "69A47C30400CADB886A4F89AE09C4C78"
		},
		{
			"Source":
			{
				"Text": "Select Mode"
			},
			"Translation":
			{
				"Text": "모드 선택"
			},
			"Key": "360A8FEE4566CBB646F63F8891E1A186"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB349788420E8E0F1CB3A6A031208F86"
		},
		{
			"Source":
			{
				"Text": "한국어"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12DD984544BEC5045AACC4A9AAAE0042"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Constants"
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Coordinates"
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Functions"
				},
				{
					"Source":
					{
						"Text": "Material Attributes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MaterialAttributes"
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Math"
				},
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Misc"
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Parameters"
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Utility"
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Vectors"
				}
			]
		}
	]
}